<template>
  <div class="title">
    <h1 class="title-h1">ברוכים הבאים!</h1>
    <div>
    <h2 class="title-h2">לפניכם שאלון בנושא - מצבי אכילה בלתי נשלטים</h2>
      <p class="text">
        לפניך רשימה של מצבי חיים בהם אנשים עלולים להגיע למצבי אכילה לא נשלטים. אנא עבור על הרשימה בעיון רב וציין ליד כל משפט את התדירות שלו בחייך על פי הסולם הבא:
      </p>
      <p class="text">
        0 נקודות: במצב כזה אף פעם לא הייתי אוכל באופן בלתי נשלט
      </p>
      <p class="text">
        1 נקודה: במצב כזה הייתי מגיע לאכילה בלתי נשלטת לעיתים רחוקות
      </p>
      <p class="text">
        3 נקודות: במצב כזה הייתי מגיע לאכילה בלתי נשלטת לעיתים קרובות
      </p>
      <p class="text">
        4 נקודות: במצב כזה תמיד הייתי מגיע לאכילה בלתי נשלטת
      </p>
      <p class="text">
        <b>רשמו כאן אילו מאכלים גורמים לכם לאיבוד שליטה על אכילתך במצבים אלה. דרג מהמזון הנפוץ ביותר למזון הפחות נפוץ:</b>
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Title'
};
</script>
